tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "ant"
brew "apktool"
brew "autogen"
brew "autojump"
brew "automake"
brew "bat"
brew "bundletool"
brew "python@3.9"
brew "glib"
brew "cloc"
brew "cmake"
brew "coreutils"
brew "cowsay"
brew "curl"
brew "exa"
brew "folly"
brew "fd"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "ffmpeg"
brew "figlet"
brew "fish"
brew "flif"
brew "fortune"
brew "fzf"
brew "gcc"
brew "git"
brew "gnu-which"
brew "gnupg"
brew "gradle"
brew "htop"
brew "shared-mime-info"
brew "imagemagick"
brew "kotlin"
brew "ktlint"
brew "libxslt"
brew "libyaml"
brew "llvm"
brew "lolcat"
brew "lua"
brew "mitmproxy"
brew "neofetch"
brew "neovim"
brew "node", link: false
brew "openssl@3"
brew "p7zip"
brew "pidcat"
brew "proctools"
brew "ripgrep"
brew "ruby"
brew "sl"
brew "thefuck"
brew "tmux"
brew "toilet"
brew "tree"
brew "unixodbc"
brew "unzip"
brew "vim"
brew "watch"
brew "watchman"
brew "wget"
brew "xctool"
brew "yarn"
brew "youtube-dl"
brew "zsh-autosuggestions"
cask "font-hack-nerd-font"
