tap "caskroom/cask"
tap "caskroom/versions"
tap "facebook/fb"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "readline"
brew "unixodbc"
brew "asdf"
brew "bat"
brew "bitrise"
brew "cmake"
brew "curl"
brew "fd"
brew "fzf"
brew "git"
brew "python"
brew "gnu-which"
brew "go"
brew "gradle"
brew "htop"
brew "kotlin"
brew "ktlint"
brew "libxslt"
brew "neofetch"
brew "node"
brew "ripgrep"
brew "rust"
brew "thefuck"
brew "tmux"
brew "tree"
brew "unzip"
brew "vim"
brew "watchman"
brew "wget"
brew "facebook/fb/buck"
cask "java8"
