tap "facebook/fb"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "px4/px4"
brew "ant"
brew "apktool"
brew "asdf"
brew "autoconf"
brew "autogen"
brew "autojump"
brew "automake"
brew "bat"
brew "bitrise"
brew "cmake"
brew "coreutils"
brew "curl"
brew "docker", link: false
brew "docker-machine", link: false
brew "exa"
brew "facebook/fb/buck"
brew "fd"
brew "flif"
brew "fzf"
brew "git"
brew "gnu-which"
brew "gnupg"
brew "gnutls"
brew "go"
brew "gradle"
brew "gtk+3"
brew "htop"
brew "kotlin"
brew "ktlint"
brew "libtool"
brew "libxslt"
brew "libyaml"
brew "lua"
brew "macvim", link: false
brew "mitmproxy"
brew "neofetch"
brew "neovim"
brew "node"
brew "pidcat"
brew "proctools"
brew "px4/px4/gcc-arm-none-eabi-83"
brew "pygobject3"
brew "python"
brew "readline"
brew "ripgrep"
brew "rust"
brew "sdl2"
brew "sl"
brew "thefuck"
brew "tmux"
brew "tree"
brew "unixodbc"
brew "unzip"
brew "vim"
brew "watchman"
brew "wget"
brew "xctool"
brew "zsh-autosuggestions"
cask "adoptopenjdk8"
cask "alfred"
cask "android-studio"
cask "atom"
cask "authy"
cask "bisq"
cask "calibre"
cask "charles"
cask "docker"
cask "enpass"
cask "firefox"
cask "handbrake"
cask "imageoptim"
cask "intellij-idea-ce"
cask "iterm2"
cask "keka"
cask "libreoffice"
cask "pycharm-ce"
cask "steam"
cask "sublime-text"
cask "telegram"
cask "textmate"
cask "transmission"
cask "ukelele
cask "virtualbox"
cask "vlc"
cask "xquartz"
